
/* Class = "UILabel"; text = "Source Code"; ObjectID = "2FR-Fx-OxX"; */
"2FR-Fx-OxX.text" = "Izvorni kod";

/* Class = "UILabel"; text = "Website"; ObjectID = "34z-Gg-Uf0"; */
"34z-Gg-Uf0.text" = "Internetska stranica";

/* Class = "UILabel"; text = "E-Mail"; ObjectID = "DNI-tu-v8L"; */
"DNI-tu-v8L.text" = "Elektronička pošta";

/* Class = "UILabel"; text = "Google Maps Legal Notice"; ObjectID = "GYM-Wl-vh4"; */
"GYM-Wl-vh4.text" = "Google mape uvjeti korištenja";

/* Class = "UILabel"; text = "Client UUID"; ObjectID = "Osc-Rf-bb3"; */
"Osc-Rf-bb3.text" = "Klijentski UUID";

/* Class = "UILabel"; text = "Privacy Policy and Terms of Use"; ObjectID = "WxM-O8-kUr"; */
"WxM-O8-kUr.text" = "Zaštita privatnosti i uvjeti korištenja";

/* Class = "UILabel"; text = "Control server version"; ObjectID = "YbT-Jt-lbL"; */
"YbT-Jt-lbL.text" = "Verzija kontrolnog poslužitelja";

/* Class = "UILabel"; text = "Version"; ObjectID = "ahd-PM-8Rd"; */
"ahd-PM-8Rd.text" = "Verzija";

/* Class = "UILabel"; text = "Developed by"; ObjectID = "h6Q-yF-riO"; */
"h6Q-yF-riO.text" = "Razvoj";

/* Class = "UILabel"; text = "Test Counter"; ObjectID = "o8C-e9-YbK"; */
"o8C-e9-YbK.text" = "Brojač testova";

/* Class = "UINavigationItem"; title = "Info"; ObjectID = "xhU-qy-bbN"; */
"xhU-qy-bbN.title" = "Info";
